[
  "obsidian-editor-shortcuts",
  "quick-latex",
  "obsidian-dynamic-toc",
  "code-block-copy",
  "obsidian-languagetool-plugin",
  "obsidian-table-generator",
  "obsidian-version-history-diff",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-outliner",
  "obsidian-icon-folder",
  "obsidian-linter",
  "obsidian-latex-suite",
  "table-editor-obsidian",
  "obsidian-git",
  "advanced-cursors",
  "obsidian-excalidraw-plugin"
]